// Конфигурационный файл

const config =
    {
        sendMessageEmail: "sergeykms-test@yandex.ru", // куда будут отправляться данные из формы при нажатии на кнопку Send
        titleMessageEmail: "Отправка сообщения с сайта Thailand Pass", // Текст шапки сообщения тправляеого с сайта
        menuPhone: "+7 (845) 129-05-22", // Номер телефона, который будет отображаться в меню. Вносит по шаблону +ХХХ (ХХХ) ХХХ-ХХ-ХХ
        callPhone: "+78451290522", // Номер телефона, который будет вызываться при клике на номер телефона. Вносит по шаблону +ХХХХХХХХХХХХХ
        emailCompany: "my-company@me.com", // Email, который будет отображаться в меню и на который будут отправляться сообщения при клике на ссылку с почтов на сайте.
    }